about
after
all
also
am
an
and
animals
are
around
as
asked
at
away
baby
back
be
bear
because
bed
before
big
birds
book
boy
but
buy
by
cabin
called
came
can
chapter
child
children
could
crow
dad
day
did
a
afraid
afternoon
again
always
animal
another
any
bad
bag
beautiful
behind
believe
best
better
bird
birthday
bit
blue
boat
both
box
car
dirty
do
does
don't
down
food
get
go
going
gone
good
hat
he
hot
I
in
into
it
juice
light
little
more
my
myself
night
no
nose
off
oh
on
other
pretty
read
see
anything
come
didn't
for
got
had
have
I'm
if
is
it's
just
know
like
make
me
now
of
one
or
black
break
bring
there
out
broke
dog
eat
egg
eggs
end
English
farm
favorite
find
first
flowers
found
four
friendly
friends
from
fun
has
her
him
home
horse
house
how
hundred
broken
brother
brown
building
bus
call
card
carry
chair
change
Christmas
clean
close
coffee
cold
color
crazy
cry
cut
dead
different
dinner
doesn't
done
door
draw
drive
dry
up
want
write
right
she
so
some
that
that's
the
them
then
they
think
this
those
time
to
two
was
we
well
what
when
with
you
your
were
would
sure
will
ten
can't
five
I'll
really
something
mean
need
stuff
last
said
what's
eight
enough
every
everything
face
fall
key
let
look
made
mom
mother
Mr.
Mrs.
muddy
nest
new
not
once
our
outside
over
people
put
reading
rice
road
robins
safely
saw
school
second
eye
far
fast
father
feel
feet
fell
fine
finish
fire
fix
floor
flood
foot
forget
free
friend
fruit
full
funny
game
girl
give
glass
glasses
green
hand
happy
hard
here
probably
take
thought
work
een
three
why
much
who
should
kind
tell
huh
okay
way
week
tough
wasn't
doing
getting
thirty
only
hey
ask
class
next
went
where
he's
thing
head
hello
help
sides
social
sore
spelling
started
studies
teacher's
their
told
too
took
tree
triangle
turn
us
use
very
wanted
wants
water
wheel
white
high
his
hit
hold
hospital
hurt
ice
idea
inside
isn't
later
lay
left
line
listen
long
lost
lot
lunch
you're
say
still
year
today
nice
keep'done
alright
yet
care
Friday
guys
half
seven
yea
been
yes
than
there's
might
hours
stay
guess
leave
mad
man
many
may
wolf
mine
yesterday
Monday
money
month
morning
mouth
move
music
name
never
nine
nothing
nurse
ok
old
open
maybe
goes
try
gosh
cute
job
phone
supposed
thanks
tonight
these
things
six
else
forty
comes
play
hi
already
anybody
bye
damn
eleven
guy
opener
own
paper
part
party
pass
pick
picture
pink
place
please
present
pull
push
quiet
radio
rain
ready
real
red
remember
rest
run
same
sat
short
show
side
silly
sister
heard
kidding
love
minutes
Stephanie
weekend
won't
ya
she's
used
either
until
twenty
ever
married
great
whatever
yep
deal
check
fat
God
graduate
hell
miss
sit
snow
soft
soon
sorry
stand
stop
store
street
Saturday
summer
sun
table
talk
tall
tape
teach
thank
through
tomorrow
study
um
watch
watched
whole
working
uh
yeah
we're
Atlanta
bucks
eighty
girls
hair
making
neat
quit
rob
small
spring
Sunday
television
watching
I've
its
alone
Ben
Ben's
cot
Erin
Greg
Jacob
Jerard
playing
Travis
Trevor
gonna
mhmm
they're
train
Tuesday
under
up]
wait
walk
wash
Wednesday
which
wind
wrong
yellow
while
couldn't
years
cause
wear
